{"chen1267 xian1253": 0.7452241060936715, "nanc1254 xiam1236": 0.5756365060712875, "beij1234 yang1307": 0.5977799227799218, "beij1234 hefe1234": 0.7442448659839961, "xian1253 yuet1238": 0.6190070505287888, "beij1234 fuzh1239": 0.5754644395948734, "fuzh1239 hefe1234": 0.5788008505399799, "chen1267 suzh1234": 0.6451359744837994, "chao1238 kunm1234": 0.5784958871915385, "nanc1254 ouji1238": 0.6462900788987734, "fuzh1239 suzh1234": 0.5696132467871587, "beij1234 yuet1238": 0.6037826646522287, "beij1234 nanc1254": 0.7158175256001337, "FILENAME": "/vol/home/kaipingga/simulation/calibrate_from_scratch/simuling/calibration/beijingdaxue1964.csv", "chen1267 guan1279": 0.6019444910749249, "ouji1238 suzh1234": 0.6436755078059415, "chao1238 xiam1236": 0.6575765206199985, "suzh1234 yang1306": 0.683383694253259, "beij1234 guan1279": 0.604083431257343, "hefe1234 kunm1234": 0.7673521347434394, "shen1252 xiam1236": 0.5585464346333899, "ouji1238 shen1252": 0.6181299311734089, "guan1279 kunm1234": 0.622405013709361, "beij1234 jina1245": 0.8302781041911476, "jina1245 yuet1238": 0.6168364016190091, "chan1326 shen1252": 0.7312377594986291, "chen1267 yang1307": 0.5957207207207197, "chen1267 shen1252": 0.7159616137877006, "ouji1238 yuet1238": 0.6164251207729462, "jina1245 nanc1254": 0.7303480499132674, "kunm1234 xian1253": 0.7763723350679874, "kunm1234 yang1307": 0.6217894913547086, "kunm1234 nanc1254": 0.7502741872307089, "ouji1238 yang1307": 0.6140437020871797, "kunm1234 xiam1236": 0.5731016731016721, "chan1326 chao1238": 0.5790097550967106, "chen1267 fuzh1239": 0.5651908119299414, "suzh1234 xian1253": 0.6586382966817744, "hefe1234 yang1306": 0.7786161938335853, "beij1234 ouji1238": 0.6099113088243512, "yang1307 yuet1238": 0.6577072829131654, "nanc1254 yang1307": 0.6360654132393259, "guan1279 yang1307": 0.7400509204857034, "beij1234 chao1238": 0.56036086905652, "fuzh1239 shen1252": 0.5728722511331197, "kunm1234 ouji1238": 0.6422164400425262, "chen1267 jina1245": 0.7275390297129427, "nanc1254 yang1306": 0.7505614309962138, "guan1279 xiam1236": 0.5909853953332203, "guan1279 ouji1238": 0.6100595937552451, "guan1279 jina1245": 0.6135163113423974, "chen1267 yuet1238": 0.6064042303172726, "chao1238 ouji1238": 0.583399548616939, "nanc1254 shen1252": 0.7123496166974426, "beij1234 shen1252": 0.8236388562475517, "shen1252 yang1307": 0.605943987465726, "hefe1234 nanc1254": 0.7382295338817076, "shen1252 xian1253": 0.7840188014101059, "nanc1254 yuet1238": 0.6468403185794485, "kunm1234 suzh1234": 0.6728764478764473, "xian1253 yang1307": 0.615697218958088, "shen1252 suzh1234": 0.6443022214761338, "fuzh1239 xiam1236": 0.633085725477029, "kunm1234 yang1306": 0.7722287504896201, "fuzh1239 guan1279": 0.5957165239773928, "guan1279 nanc1254": 0.6269584802193491, "fuzh1239 kunm1234": 0.5819763863242114, "chan1326 nanc1254": 0.7724357898270939, "chao1238 yang1307": 0.618647529517094, "shen1252 yang1306": 0.7375608527782439, "beij1234 xiam1236": 0.5558978232891264, "chen1267 nanc1254": 0.7191441441441443, "chan1326 xiam1236": 0.5722124298211241, "xiam1236 yang1306": 0.5603519668737049, "hefe1234 yuet1238": 0.6165785350567952, "fuzh1239 jina1245": 0.5835361759274793, "chan1326 kunm1234": 0.775412679760506, "ouji1238 xian1253": 0.6250797381232157, "chan1326 fuzh1239": 0.5804487717531184, "chao1238 chen1267": 0.5569721895808841, "fuzh1239 yuet1238": 0.5940700016786965, "xian1253 yang1306": 0.759165687426557, "chan1326 jina1245": 0.7422556096469136, "chan1326 yang1307": 0.6248545128979908, "xiam1236 yuet1238": 0.598168820994907, "fuzh1239 ouji1238": 0.5981450394493862, "chen1267 hefe1234": 0.7333725029377205, "jina1245 kunm1234": 0.7690560125342734, "suzh1234 yuet1238": 0.6076655848394967, "chao1238 guan1279": 0.6184712662973524, "fuzh1239 xian1253": 0.5853337809859539, "shen1252 yuet1238": 0.6111535448491964, "chao1238 xian1253": 0.5716962303918817, "yang1306 yang1307": 0.6084345214779991, "guan1279 shen1252": 0.6083067539589271, "fuzh1239 yang1306": 0.5766651744912602, "chan1326 xian1253": 0.7514296905601257, "ouji1238 xiam1236": 0.5781927890623534, "chan1326 hefe1234": 0.7514492753623189, "chao1238 shen1252": 0.5655633894764319, "chen1267 yang1306": 0.735554809467853, "chan1326 yang1306": 0.7433215824520173, "guan1279 xian1253": 0.6141024564937602, "nanc1254 xian1253": 0.7293296401992052, "yang1306 yuet1238": 0.610967489228358, "guan1279 yuet1238": 0.6536833417268193, "chen1267 xiam1236": 0.5546136198310101, "chan1326 suzh1234": 0.6697871784828303, "chan1326 yuet1238": 0.6325499412455928, "chen1267 kunm1234": 0.7775294117647062, "jina1245 suzh1234": 0.6486332605897817, "suzh1234 xiam1236": 0.5554846772238066, "hefe1234 ouji1238": 0.6289659224441827, "chan1326 ouji1238": 0.6383386492082135, "chao1238 nanc1254": 0.5814839684404892, "chan1326 guan1279": 0.6233548766157454, "chao1238 yang1306": 0.5591773874382561, "nanc1254 suzh1234": 0.6771263499524363, "kunm1234 yuet1238": 0.6276047786917346, "jina1245 shen1252": 0.8151586368977674, "jina1245 ouji1238": 0.6223126853561628, "xiam1236 xian1253": 0.5697153675414534, "fuzh1239 nanc1254": 0.5904649991606502, "hefe1234 xiam1236": 0.568207337772554, "ouji1238 yang1306": 0.6289071680376022, "hefe1234 suzh1234": 0.6681173409434277, "jina1245 yang1306": 0.7531755357842314, "hefe1234 jina1245": 0.7527222875048961, "chan1326 chen1267": 0.7524508981030722, "kunm1234 shen1252": 0.7495887191539367, "beij1234 suzh1234": 0.641635890548933, "beij1234 yang1306": 0.7441343517430471, "xiam1236 yang1307": 0.5962835506313756, "jina1245 xiam1236": 0.5651558390688814, "chao1238 jina1245": 0.5702842594146932, "chao1238 suzh1234": 0.5606947009120911, "guan1279 yang1306": 0.6075364184059825, "jina1245 xian1253": 0.8023305914610266, "beij1234 xian1253": 0.7992613731744167, "guan1279 suzh1234": 0.5982560199951492, "chao1238 fuzh1239": 0.6150369313412781, "chao1238 hefe1234": 0.5703057094361432, "beij1234 chan1326": 0.7287434950478425, "beij1234 chen1267": 0.7190783951653511, "beij1234 kunm1234": 0.7556851882938841, "chao1238 yuet1238": 0.6205752336187114, "guan1279 hefe1234": 0.6102624363493921, "chen1267 ouji1238": 0.615947624643276, "fuzh1239 yang1307": 0.5984639919422519, "hefe1234 yang1307": 0.6169632365284535, "hefe1234 xian1253": 0.7543282412847634, "hefe1234 shen1252": 0.7421073247160205, "jina1245 yang1307": 0.6116627497062272, "suzh1234 yang1307": 0.6001678697330861}