{"beij1234 chan1326": 0.728743495047843, "beij1234 chao1238": 0.5603608690565199, "beij1234 chen1267": 0.7190783951653514, "beij1234 fuzh1239": 0.575464439594873, "beij1234 guan1279": 0.604083431257343, "beij1234 hefe1234": 0.744244865983997, "beij1234 jina1245": 0.830278104191148, "beij1234 kunm1234": 0.7556851882938842, "beij1234 nanc1254": 0.7158175256001342, "beij1234 ouji1238": 0.6099113088243511, "beij1234 shen1252": 0.823638856247552, "beij1234 suzh1234": 0.6416358905489332, "beij1234 xiam1236": 0.5558978232891263, "beij1234 xian1253": 0.7992613731744169, "beij1234 yang1306": 0.7441343517430475, "beij1234 yang1307": 0.5977799227799219, "beij1234 yuet1238": 0.6037826646522287, "chan1326 chao1238": 0.5790097550967106, "chan1326 chen1267": 0.752450898103072, "chan1326 fuzh1239": 0.5804487717531184, "chan1326 guan1279": 0.6233548766157454, "chan1326 hefe1234": 0.7514492753623193, "chan1326 jina1245": 0.7422556096469144, "chan1326 kunm1234": 0.7754126797605057, "chan1326 nanc1254": 0.7724357898270945, "chan1326 ouji1238": 0.6383386492082136, "chan1326 shen1252": 0.7312377594986289, "chan1326 suzh1234": 0.6697871784828299, "chan1326 xiam1236": 0.5722124298211243, "chan1326 xian1253": 0.7514296905601257, "chan1326 yang1306": 0.7433215824520173, "chan1326 yang1307": 0.6248545128979907, "chan1326 yuet1238": 0.6325499412455926, "chao1238 chen1267": 0.5569721895808842, "chao1238 fuzh1239": 0.6150369313412782, "chao1238 guan1279": 0.6184712662973525, "chao1238 hefe1234": 0.5703057094361433, "chao1238 jina1245": 0.5702842594146932, "chao1238 kunm1234": 0.5784958871915383, "chao1238 nanc1254": 0.581483968440489, "chao1238 ouji1238": 0.5833995486169389, "chao1238 shen1252": 0.565563389476432, "chao1238 suzh1234": 0.560694700912091, "chao1238 xiam1236": 0.6575765206199984, "chao1238 xian1253": 0.5716962303918818, "chao1238 yang1306": 0.5591773874382556, "chao1238 yang1307": 0.6186475295170943, "chao1238 yuet1238": 0.6205752336187108, "chen1267 fuzh1239": 0.5651908119299411, "chen1267 guan1279": 0.6019444910749248, "chen1267 hefe1234": 0.7333725029377206, "chen1267 jina1245": 0.7275390297129428, "chen1267 kunm1234": 0.7775294117647058, "chen1267 nanc1254": 0.7191441441441441, "chen1267 ouji1238": 0.6159476246432758, "chen1267 shen1252": 0.7159616137877006, "chen1267 suzh1234": 0.6451359744837994, "chen1267 xiam1236": 0.55461361983101, "chen1267 xian1253": 0.7452241060936715, "chen1267 yang1306": 0.7355548094678529, "chen1267 yang1307": 0.5957207207207198, "chen1267 yuet1238": 0.6064042303172728, "fuzh1239 guan1279": 0.5957165239773924, "fuzh1239 hefe1234": 0.57880085053998, "fuzh1239 jina1245": 0.5835361759274791, "fuzh1239 kunm1234": 0.5819763863242112, "fuzh1239 nanc1254": 0.5904649991606499, "fuzh1239 ouji1238": 0.5981450394493861, "fuzh1239 shen1252": 0.5728722511331196, "fuzh1239 suzh1234": 0.5696132467871585, "fuzh1239 xiam1236": 0.6330857254770292, "fuzh1239 xian1253": 0.5853337809859538, "fuzh1239 yang1306": 0.5766651744912602, "fuzh1239 yang1307": 0.5984639919422521, "fuzh1239 yuet1238": 0.5940700016786962, "guan1279 hefe1234": 0.610262436349392, "guan1279 jina1245": 0.6135163113423973, "guan1279 kunm1234": 0.6224050137093607, "guan1279 nanc1254": 0.626958480219349, "guan1279 ouji1238": 0.6100595937552449, "guan1279 shen1252": 0.6083067539589267, "guan1279 suzh1234": 0.5982560199951492, "guan1279 xiam1236": 0.5909853953332199, "guan1279 xian1253": 0.6141024564937602, "guan1279 yang1306": 0.6075364184059823, "guan1279 yang1307": 0.7400509204857034, "guan1279 yuet1238": 0.6536833417268194, "hefe1234 jina1245": 0.7527222875048967, "hefe1234 kunm1234": 0.7673521347434393, "hefe1234 nanc1254": 0.7382295338817083, "hefe1234 ouji1238": 0.6289659224441828, "hefe1234 shen1252": 0.7421073247160209, "hefe1234 suzh1234": 0.6681173409434275, "hefe1234 xiam1236": 0.5682073377725542, "hefe1234 xian1253": 0.7543282412847634, "hefe1234 yang1306": 0.7786161938335853, "hefe1234 yang1307": 0.6169632365284534, "hefe1234 yuet1238": 0.616578535056795, "jina1245 kunm1234": 0.7690560125342737, "jina1245 nanc1254": 0.7303480499132675, "jina1245 ouji1238": 0.6223126853561628, "jina1245 shen1252": 0.8151586368977671, "jina1245 suzh1234": 0.6486332605897818, "jina1245 xiam1236": 0.5651558390688814, "jina1245 xian1253": 0.8023305914610265, "jina1245 yang1306": 0.7531755357842315, "jina1245 yang1307": 0.6116627497062272, "jina1245 yuet1238": 0.6168364016190093, "kunm1234 nanc1254": 0.7502741872307095, "kunm1234 ouji1238": 0.6422164400425263, "kunm1234 shen1252": 0.7495887191539368, "kunm1234 suzh1234": 0.6728764478764475, "kunm1234 xiam1236": 0.5731016731016719, "kunm1234 xian1253": 0.7763723350679874, "kunm1234 yang1306": 0.7722287504896203, "kunm1234 yang1307": 0.6217894913547082, "kunm1234 yuet1238": 0.6276047786917346, "nanc1254 ouji1238": 0.646290078898774, "nanc1254 shen1252": 0.7123496166974427, "nanc1254 suzh1234": 0.6771263499524366, "nanc1254 xiam1236": 0.5756365060712872, "nanc1254 xian1253": 0.7293296401992057, "nanc1254 yang1306": 0.750561430996214, "nanc1254 yang1307": 0.6360654132393257, "nanc1254 yuet1238": 0.6468403185794483, "ouji1238 shen1252": 0.6181299311734083, "ouji1238 suzh1234": 0.6436755078059422, "ouji1238 xiam1236": 0.578192789062353, "ouji1238 xian1253": 0.6250797381232157, "ouji1238 yang1306": 0.628907168037602, "ouji1238 yang1307": 0.6140437020871798, "ouji1238 yuet1238": 0.616425120772946, "shen1252 suzh1234": 0.6443022214761335, "shen1252 xiam1236": 0.55854643463339, "shen1252 xian1253": 0.784018801410106, "shen1252 yang1306": 0.7375608527782441, "shen1252 yang1307": 0.6059439874657255, "shen1252 yuet1238": 0.6111535448491962, "suzh1234 xiam1236": 0.5554846772238061, "suzh1234 xian1253": 0.6586382966817746, "suzh1234 yang1306": 0.6833836942532591, "suzh1234 yang1307": 0.6001678697330862, "suzh1234 yuet1238": 0.6076655848394966, "xiam1236 xian1253": 0.5697153675414535, "xiam1236 yang1306": 0.5603519668737049, "xiam1236 yang1307": 0.5962835506313755, "xiam1236 yuet1238": 0.5981688209949068, "xian1253 yang1306": 0.7591656874265572, "xian1253 yang1307": 0.6156972189580879, "xian1253 yuet1238": 0.619007050528789, "yang1306 yang1307": 0.6084345214779985, "yang1306 yuet1238": 0.6109674892283576, "yang1307 yuet1238": 0.657707282913165, "FILENAME": "../simuling/calibration/beijingdaxue1964.csv"}
